{
  "travel": [
    {
      "id": 16,
      "image": "https://www.holidify.com/images/cmsuploads/compressed/buildings-1839726_960_720_20200104125623.jpg",
      "placeDescription": "Dubai is one of the most popular destinations in the UAE, famous for its iconic landmarks like the Burj Khalifa (the world's tallest building), the Palm Jumeirah (an artificial island), and the Dubai Mall (one of the largest shopping malls in the world). Visitors can also experience traditional Arabian culture by visiting the Dubai Museum or the Gold and Spice Souks.",
      "image2": "https://www.holidify.com/images/cmsuploads/compressed/Shawarma_8503517413_20200125112917.jpg",
      "image3": "https://www.holidify.com/images/foreign/compressed/overview_1001.jpg",
      "image4": "https://www.holidify.com/images/foreign/compressed/overview_1003.jpg",
      "image5": "https://www.holidify.com/images/cmsuploads/compressed/Sheikh_Zayed_Bridge_2_20200128164205.jpg",
      "city": "UAE",
      "state": "Asia",
      "country": "Middle East",
      "description1": "The United Arab Emirates (UAE) is a country located in the Middle East, consisting of seven emirates: Abu Dhabi, Dubai, Sharjah, Ajman, Umm Al Quwain, Ras Al Khaimah, and Fujairah. The country is known for its modern cities, stunning architecture, luxurious shopping malls, and beautiful beaches.",
      "description2": "Abu Dhabi, the capital of the UAE, is another popular destination that offers a blend of modern and traditional culture. Visitors can explore the Sheikh Zayed Grand Mosque, the Emirates Palace, and the Qasr Al Hosn fortress, which is the oldest stone building in Abu Dhabi.",
      "category": "InterNational",
      "price": 21999
    },
    {
      "id": 1,
      "image": "https://www.holidify.com/images/cmsuploads/square/shutterstock_1349545253_20190715095335.jpg",
      "placeDescription": "The city is known for its magnificent palaces, temples, and forts, including the famous City Palace, which is a stunning blend of Rajasthani and Mughal architecture. The palace houses several museums showcasing the history and culture of the region.",
      "image2": "https://www.holidify.com/images/cmsuploads/compressed/shutterstock_1349545253_20190715095335.jpg",
      "image3": "https://www.holidify.com/images/cmsuploads/compressed/110_20190710185439.jpg",
      "image4": "https://www.holidify.com/images/bgImages/UDAIPUR.jpg",
      "image5": "https://www.holidify.com/images/compressed/3140.jpg",
      "city": "UdaiPur",
      "state": "Rajasthan",
      "country": "India",
      "description1": "Udaipur is a city located in the western Indian state of Rajasthan, also known as the City of Lakes or the Venice of the East. It is a popular tourist destination famous for its rich cultural heritage, stunning architecture, beautiful lakes, and scenic landscapes.",
      "description2": "The city was founded in 1559 by Maharana Udai Singh II, and it served as the capital of the Mewar kingdom. Udaipur is surrounded by the Aravalli Mountains and is situated on the banks of Lake Pichola, which is one of the most picturesque lakes in Rajasthan.",
      "category": "National",
      "price": 59999
    },
    {
      "id": 2,
      "image": "https://www.holidify.com/images/tooltipImages/AGRA.jpg",
      "placeDescription": "The most famous attraction in Agra is the Taj Mahal, a UNESCO World Heritage Site and one of the most recognizable structures in the world. The Taj Mahal was built in the 17th century by the Mughal emperor Shah Jahan in memory of his beloved wife Mumtaz Mahal, and it is considered to be one of the greatest examples of Mughal architecture.",
      "image2": "https://www.holidify.com/images/bgImages/AGRA.jpg",
      "image3": "https://www.holidify.com/images/compressed/3660.jpg?v=1.1",
      "image4": "https://www.holidify.com/images/compressed/3669.jpg?v=1.1",
      "image5": "https://www.holidify.com/images/compressed/3663.jpg?v=1.1",
      "city": "Agra",
      "state": "Uttar Pradesh",
      "country": "India",
      "description1": "Agra is a city located in the northern Indian state of Uttar Pradesh, famous for its rich Mughal heritage and iconic landmarks. The city is situated on the banks of the Yamuna river and is about 200 km from the national capital of Delhi.",
      "description2": "Apart from the Taj Mahal, Agra is also home to several other historical landmarks, including the Agra Fort, another UNESCO World Heritage Site. The Agra Fort was built in the 16th century by the Mughal emperor Akbar and is a beautiful example of Mughal architecture.",
      "category": "National",
      "price": 4999
    },
    {
      "id": 13,
      "image": "https://www.holidify.com/images/cmsuploads/compressed/shutterstock_126333494_20191021163150.jpg",
      "placeDescription": "One of the most popular tourist destinations in Thailand is Bangkok, the capital city, which is known for its vibrant street life, iconic temples, and bustling markets. The city is home to several famous landmarks, including the Grand Palace, Wat Phra Kaew (Temple of the Emerald Buddha), and Wat Arun (Temple of Dawn).",
      "image2": "https://www.holidify.com/images/cmsuploads/compressed/thailand-44288291280_20220512134103.jpg",
      "image3": "https://www.holidify.com/images/cmsuploads/compressed/YaoYai2014december-panoramio7_20220512134323.jpg",
      "image4": "https://www.holidify.com/images/cmsuploads/compressed/shutterstock_239928151_20200124101015.jpg",
      "image5": "https://www.holidify.com/images/cmsuploads/compressed/8502501095_23971e480e_b_20191119124136.jpg",
      "city": "Bangkok",
      "state": "South East Asia",
      "country": "Thailand",
      "description1": "Thailand is a country located in Southeast Asia, known for its stunning natural beauty, rich culture, and bustling cities. The country is home to beautiful beaches, lush rainforests, ancient temples, and vibrant markets.",
      "description2": "Another popular destination in Thailand is Phuket, an island located in the Andaman Sea, which is known for its beautiful beaches, crystal-clear waters, and vibrant nightlife. Visitors can also explore the stunning Phi Phi Islands, which feature pristine beaches and turquoise waters.",
      "category": "InterNational",
      "price": 14999
    },
    {
      "id": 3,
      "image": "https://www.holidify.com/images/tooltipImages/DARJEELING.jpg",
      "placeDescription": "Darjeeling is best known for its tea plantations, which produce some of the world's finest tea. Visitors can take a tour of the tea gardens and learn about the tea-making process while enjoying the beautiful scenery. The town is also home to several tea estates, including the famous Happy Valley Tea Estate, which has been producing high-quality tea since the 19th century.",
      "image2": "https://www.holidify.com/images/bgImages/DARJEELING.jpg",
      "image3": "https://www.holidify.com/images/cmsuploads/compressed/46522973564_3b46b2dde6_z_20190314150530.jpg",
      "image4": "https://www.holidify.com/images/cmsuploads/compressed/11923714026_2cf86dbe3c_z_20190314150643.jpg",
      "image5": "https://www.holidify.com/images/compressed/1139.jpg?v=1.1",
      "city": "Darjeeling",
      "state": "West Bengal",
      "country": "India",
      "description1": "Darjeeling is a town located in the Indian state of West Bengal, situated in the foothills of the Himalayas. It is a popular hill station and a well-known destination for tea tourism, offering breathtaking views of snow-capped mountains, lush green valleys, and rolling hills.",
      "description2": "Apart from the tea gardens, Darjeeling is also known for its beautiful views of the Kanchenjunga mountain range, the third-highest mountain in the world. Visitors can take a ride on the Darjeeling Himalayan Railway, a UNESCO World Heritage Site and one of the most famous narrow-gauge railways in the world, to enjoy the stunning views.",
      "category": "National",
      "price": 69999
    },
    {
      "id": 20,
      "image": "https://www.holidify.com/images/bgImages/TOKYO.jpg",
      "placeDescription": "The city is a fascinating blend of modern technology and traditional culture, with towering skyscrapers and ancient temples standing side by side. Tokyo is known for its bustling streets, neon lights, and vibrant nightlife, with many famous districts like Shibuya, Shinjuku, and Roppongi offering a wide range of entertainment options.",
      "image2": "https://www.holidify.com/images/compressed/dest_pixa_12549.jpg",
      "image3": "https://www.holidify.com/images/compressed/dest_pixa_12550.jpg",
      "image4": "https://www.holidify.com/images/compressed/dest_pixa_12551.jpg",
      "image5": "https://www.holidify.com/images/compressed/dest_pixa_12553.jpg",
      "city": "Tokyo",
      "state": "South East Asia",
      "country": "Japan",
      "description1": "Tokyo is the capital city of Japan, located on the eastern coast of the island of Honshu. With a population of over 13 million people, it is one of the largest and most vibrant cities in the world",
      "description2": "Tokyo is a food lover's paradise, with a wide range of cuisine on offer, from traditional Japanese dishes like sushi and ramen to international fare from around the world. The city is also famous for its shopping, with many world-renowned fashion brands and department stores located throughout the city.",
      "category": "InterNational",
      "price": 18999
    },
    {
      "id": 4,
      "image": "https://www.holidify.com/images/tooltipImages/KOLKATA.jpg",
      "placeDescription": "Kolkata is known for its colonial architecture, particularly the Victorian buildings found in the city center. The most famous of these is the Victoria Memorial, a grand marble monument built in memory of Queen Victoria. The building now houses a museum with a vast collection of paintings, artifacts, and other objects of historical significance.",
      "image2": "https://www.holidify.com/images/bgImages/KOLKATA.jpg",
      "image3": "https://www.holidify.com/images/cmsuploads/compressed/victoria-memorial-3052473_960_720_20190312144747.jpg",
      "image4": "https://www.holidify.com/images/compressed/dest_wiki_7188.jpg",
      "image5": "https://www.holidify.com/images/compressed/dest_wiki_7156.jpg",
      "city": "Kolkata",
      "state": "West Bengal",
      "country": "India",
      "description1": "Kolkata (formerly known as Calcutta) is the capital city of the Indian state of West Bengal, located in the eastern part of the country. It is a vibrant and bustling city that is rich in culture, history, and art.",
      "description2": "The city is also famous for its cultural and artistic heritage, particularly its literature and music. Kolkata is the birthplace of several renowned writers, including Rabindranath Tagore and Satyajit Ray. The city is also home to several iconic music venues, including the legendary Rangoli Cafe and the Rabindra Sadan auditorium.",
      "category": "National",
      "price": 3999
    },
    {
      "id": 11,
      "image": "https://www.holidify.com/images/foreign/compressed/overview_1622.jpg",
      "placeDescription": "The most famous landmark in Paris is the Eiffel Tower, a wrought-iron tower that stands 324 meters tall and offers breathtaking views of the city. Visitors can take the elevator or climb the stairs to the top of the tower to enjoy the stunning panoramic views of Paris.",
      "image2": "https://www.holidify.com/images/foreign/compressed/overview_1623.jpg",
      "image3": "https://www.holidify.com/images/foreign/compressed/overview_1627.jpg",
      "image4": "https://www.holidify.com/images/foreign/compressed/overview_1626.jpg",
      "image5": "https://www.holidify.com/images/compressed/dest_wiki_12405.jpg",
      "city": "Paris",
      "state": "France",
      "country": "France",
      "description1": "Paris is the capital city of France and is widely regarded as one of the most beautiful and romantic cities in the world. It is known for its stunning architecture, art, culture, fashion, and cuisine.",
      "description2": "Another famous attraction in Paris is the Louvre Museum, one of the largest and most famous museums in the world. It houses an extensive collection of art and artifacts from ancient times to the present day, including Leonardo da Vinci's famous painting, the Mona Lisa.",
      "category": "InterNational",
      "price": 29999
    },
    {
      "id": 5,
      "image": "https://www.holidify.com/images/tooltipImages/GOA.jpg",
      "placeDescription": "The most famous attraction in Goa is its beautiful beaches. The state is home to several stretches of sandy beaches, with some of the most popular ones being Calangute, Baga, Anjuna, and Colva. These beaches offer visitors the opportunity to sunbathe, swim, and indulge in water sports like parasailing and jet skiing.",
      "image2": "https://www.holidify.com/images/bgImages/GOA.jpg",
      "image3": "https://www.holidify.com/images/compressed/7691.jpg",
      "image4": "https://www.holidify.com/images/cmsuploads/compressed/151278454_32201ed7e4_b_20190708174848.jpg",
      "image5": "https://www.holidify.com/images/compressed/3201.jpg",
      "city": "Goa",
      "state": "Goa",
      "country": "India",
      "description1": "Goa is a small state located on the western coast of India, known for its pristine beaches, rich history, and vibrant culture. It is a popular tourist destination and attracts visitors from all over the world.",
      "description2": "Goa is also known for its Portuguese heritage, which can be seen in its architecture, cuisine, and culture. The state was a Portuguese colony for over four centuries, and their influence can be seen in the colorful houses and buildings, as well as the local cuisine. Visitors can visit the UNESCO World Heritage Site of Old Goa to see some of the state's historic churches, including the famous Basilica of Bom Jesus.",
      "category": "National",
      "price": 7999
    },
    {
      "id": 12,
      "image": "https://www.holidify.com/images/bgImages/VIETNAM.jpg",
      "placeDescription": "One of the most popular tourist destinations in Vietnam is Halong Bay, which features thousands of towering limestone islands and islets, making for a spectacular sight. Visitors can take a cruise on the bay to explore the caves, swim, and kayak among the karst formations.",
      "image2": "https://www.holidify.com/images/cmsuploads/compressed/Vietnamese_food_20200123152638.jpg",
      "image3": "https://www.holidify.com/images/cmsuploads/compressed/Binh_Quoi_people_rowing_20200123153948.JPG",
      "image4": "https://www.holidify.com/images/cmsuploads/compressed/BinhQuoiBambooWaterWheel_Jun2005_20200123153043.jpg",
      "image5": "https://www.holidify.com/images/cmsuploads/compressed/AM-Tan-Phu-Celadon_20200124122623.jpg",
      "city": "Vietnam",
      "state": "South East Asia",
      "country": "Vietnam",
      "description1": "Vietnam is a country located in Southeast Asia, known for its rich history, culture, and natural beauty. The country is home to stunning landscapes, including rugged mountains, lush forests, pristine beaches, and rice paddies",
      "description2": "Another popular attraction is the ancient town of Hoi An, which is a UNESCO World Heritage Site known for its well-preserved architecture and historical significance. The town features traditional houses, temples, and museums, and is a hub for traditional crafts like silk weaving, pottery, and lantern making.",
      "category": "InterNational",
      "price": 19999
    },
    {
      "id": 6,
      "image": "https://www.holidify.com/images/tooltipImages/KANYAKUMARI.jpg",
      "placeDescription": "The most famous attraction in Kanyakumari is its beautiful sunrise and sunset views. Visitors can watch the sunrise over the Bay of Bengal and the sunset over the Arabian Sea from the same location, making it a unique experience. The best spot to view the sunrise and sunset is from the Vivekananda Rock Memorial, a statue and temple dedicated to the famous Hindu monk Swami Vivekananda.",
      "image2": "https://www.holidify.com/images/bgImages/KANYAKUMARI.jpg",
      "image3": "https://www.holidify.com/images/compressed/1459.jpg?v=1.1",
      "image4": "https://www.holidify.com/images/compressed/1465.jpg?v=1.1",
      "image5": "https://www.holidify.com/images/compressed/1467.jpg?v=1.1",
      "city": "KanyaKumari",
      "state": "Tamil Nadu",
      "country": "India",
      "description1": "Kanyakumari, also known as Cape Comorin, is a town located in the southernmost part of India, at the confluence of the Bay of Bengal, the Arabian Sea, and the Indian Ocean. It is a popular tourist destination and attracts visitors from all over the world.",
      "description2": "Kanyakumari is also known for its religious significance, as it is home to several Hindu temples and churches. The most famous of these is the Kanyakumari Temple, dedicated to the goddess Kanyakumari, which is located on the southernmost tip of India. The town is also home to the St. Xavier's Church, a beautiful Gothic-style church that was built in the 19th century.",
      "category": "National",
      "price": 5999
    },
    {
      "id": 17,
      "image": "https://www.holidify.com/images/bgImages/SINGAPORE.jpg",
      "placeDescription": "Singapore is also known for its vibrant food scene, with many hawker centers and street food stalls offering a wide range of local and international cuisine. Some popular dishes include chicken rice, laksa, and chili crab.",
      "image2": "https://www.holidify.com/images/cmsuploads/compressed/shutterstock_789272446_20190923121604.png",
      "image3": "https://www.holidify.com/images/cmsuploads/compressed/Resorts_World_Sentosa_viewed_from_the_Tiger_Sky_Tower2C_Sentosa2C_Singapore_-_20110131_20190606192041.jpg",
      "image4": "https://www.holidify.com/images/cmsuploads/compressed/1024px-Sgzoo1_20190731175451.JPG",
      "image5": "https://www.holidify.com/images/compressed/dest_pixa_22235.jpg",
      "city": "Singapore",
      "state": "Asia",
      "country": "South East Asia",
      "description1": "The city-state is home to many popular tourist attractions, including the Marina Bay Sands complex, which features a hotel, casino, shopping mall, and the iconic Marina Bay Sands Skypark, which offers stunning views of the city skyline. Other notable landmarks include the Merlion statue, which is a symbol of Singapore, and the Gardens by the Bay, which feature futuristic-looking supertrees and biodomes",
      "description2": "Despite its small size, Singapore is also home to a rich cultural heritage, with influences from Chinese, Malay, Indian, and Western cultures. Visitors can explore historic neighborhoods like Chinatown, Little India, and Kampong Glam, which offer a glimpse into the city-state's diverse cultural landscape.",
      "category": "InterNational",
      "price": 13999
    },
    {
      "id": 14,
      "image": "https://www.holidify.com/images/tooltipImages/SAUDI-ARABIA.jpg",
      "placeDescription": "Another popular destination in Saudi Arabia is Jeddah, a coastal city on the Red Sea that is known for its beautiful beaches, vibrant markets, and historic architecture. The city also serves as a gateway to the holy city of Mecca, which is the birthplace of Islam and a destination for millions of Muslim pilgrims each year.",
      "image2": "https://www.holidify.com/images/foreign/compressed/overview_1707.jpg",
      "image3": "https://www.holidify.com/images/foreign/compressed/overview_1708.jpg",
      "image4": "https://www.holidify.com/images/foreign/compressed/overview_1710.jpg",
      "image5": "https://www.holidify.com/images/cmsuploads/compressed/A_Last_day_of_Hajj_-_all_pilgrims_leaving_Mina_many_already_in_Mecca_for_farewell_circumambulation_of_Kaaba_-_Flickr_-_Al_Jazeera_English_20190507101521.jpg",
      "city": "Riyadh",
      "state": "Saudi Arabia",
      "country": "Middle East",
      "description1": "Saudi Arabia is a country located in the Middle East, known for its rich cultural heritage, vibrant cities, and vast deserts. The country is home to many significant Islamic religious sites, including the cities of Mecca and Medina.",
      "description2": "Saudi Arabia is also home to vast desert landscapes, including the Rub' al Khali (Empty Quarter), which is the largest continuous sand desert in the world. Visitors can explore the desert on camelback or in a 4x4 vehicle, and experience the traditional Bedouin way of life.",
      "category": "InterNational",
      "price": 24999
    },
    {
      "id": 7,
      "image": "https://www.holidify.com/images/tooltipImages/TIRUNELVELI.jpg",
      "placeDescription": "The city is also known for its natural beauty, with several waterfalls and dams located in and around the city. The Courtallam Falls, also known as the Spa of South India is one of the most famous waterfalls in the area and is renowned for its medicinal properties.",
      "image2": "https://www.holidify.com/images/bgImages/TIRUNELVELI.jpg",
      "image3": "https://www.holidify.com/images/compressed/135.jpg",
      "image4": "https://www.holidify.com/images/compressed/131.JPG",
      "image5": "https://www.holidify.com/images/compressed/129.jpg",
      "city": " Tirunelveli",
      "state": "Tamil Nadu",
      "country": "India",
      "description1": "Tirunelveli is a city located in the southern state of Tamil Nadu, India. It is the second-largest city in the region and is known for its rich cultural and historical heritage.",
      "description2": "One of the most famous attractions in Tirunelveli is the Nellaiappar Temple, a Hindu temple dedicated to Lord Shiva. The temple is renowned for its beautiful architecture and is a popular pilgrimage site for devotees.",
      "category": "National",
      "price": 9999
    },
    {
      "id": 15,
      "image": "https://www.holidify.com/images/tooltipImages/CAMBODIA.jpg",
      "placeDescription": "One of the most popular tourist destinations in Cambodia is the ancient temple complex of Angkor Wat, which is a UNESCO World Heritage Site and one of the largest religious monuments in the world. Visitors can explore the temples and ruins of the Khmer Empire, which date back to the 12th century and feature intricate carvings and beautiful architecture.",
      "image2": "https://www.holidify.com/images/bgImages/CAMBODIA.jpg",
      "image3": "https://www.holidify.com/images/cmsuploads/compressed/Angkor_Wat_20191115165341.jpg",
      "image4": "https://www.holidify.com/images/cmsuploads/compressed/Song_Saa__samjamphoto_-12_20191201195855.jpg",
      "image5": "https://www.holidify.com/images/cmsuploads/compressed/800px-Chrey_Thom_Waterfall_Mondulkiri_20191211132415.jpg",
      "city": "Cambodia",
      "state": "Asia",
      "country": "South East Asia",
      "description1": "Another popular destination in Cambodia is the capital city of Phnom Penh, which is known for its lively street markets, beautiful colonial architecture, and historical sites. Visitors can explore the Royal Palace, the National Museum, and the Killing Fields, which provide insights into Cambodia's dark past during the Khmer Rouge regime..",
      "description2": "Cambodia is a country located in Southeast Asia, known for its rich history, culture, and stunning natural beauty. The country is home to ancient temples, lush forests, beautiful beaches, and vibrant cities.",
      "category": "InterNational",
      "price": 11999
    },
    {
      "id": 8,
      "image": "https://www.holidify.com/images/tooltipImages/OOTY.jpg",
      "placeDescription": "One of the most famous attractions in Ooty is the Nilgiri Mountain Railway, a UNESCO World Heritage Site. The train ride takes visitors through scenic hills and tea plantations and offers stunning views of the surrounding landscape.",
      "image2": "https://www.holidify.com/images/bgImages/OOTY.jpg",
      "image3": "https://www.holidify.com/images/cmsuploads/compressed/ootytoytrain_20190306160328.jpg",
      "image4": "https://www.holidify.com/images/compressed/dest_wiki_15.jpg",
      "image5": "https://www.holidify.com/images/cmsuploads/compressed/Rose_Garden_View_in_Ooty,_Tamil_Nadu_20180412163640.JPG",
      "city": "Ooty",
      "state": "Tamil Nadu",
      "country": "India",
      "description1": "Ooty, also known as Udhagamandalam, is a picturesque hill station located in the southern state of Tamil Nadu, India. It is known for its scenic beauty, pleasant weather, and tea plantations.",
      "description2": "The city is also known for its beautiful gardens, including the Government Botanical Garden, which is home to several species of plants and flowers. Another popular garden in Ooty is the Rose Garden, which has over 20,000 varieties of roses.",
      "category": "National",
      "price": 11999
    },
    {
      "id": 18,
      "image": "https://www.holidify.com/images/tooltipImages/CHICAGO.jpg",
      "placeDescription": "Chicago is famous for its architecture, with many iconic buildings like the Willis Tower (formerly known as the Sears Tower), the John Hancock Center, and the Tribune Tower. The city is also home to many museums, including the Art Institute of Chicago, the Field Museum, and the Museum of Science and Industry.",
      "image2": "https://www.holidify.com/images/compressed/dest_pixa_5503.jpg",
      "image3": "https://www.holidify.com/images/foreign/compressed/overview_1238.jpg",
      "image4": "https://www.holidify.com/images/compressed/dest_pixa_5504.jpg",
      "image5": "https://www.holidify.com/images/compressed/dest_pixa_5502.jpg",
      "city": "Chicago",
      "state": "North America",
      "country": "United States",
      "description1": "Chicago is a vibrant city located in the state of Illinois in the United States. It is the third-largest city in the country and is known for its stunning skyline, rich history, and diverse culture.",
      "description2": "The food scene in Chicago is diverse and celebrated, with the city being known for its deep-dish pizza, hot dogs, and Italian beef sandwiches. Visitors can explore the many restaurants, bars, and cafes in neighborhoods like Chinatown, Little Italy, and Wicker Park.",
      "category": "InterNational",
      "price": 15999
    },
    {
      "id": 9,
      "image": "https://www.holidify.com/images/cmsuploads/square/shiva-4029469_960_720_20190327185127.jpg",
      "placeDescription": "One of the most famous attractions in Coimbatore is the Marudamalai Temple, a Hindu temple dedicated to Lord Murugan. The temple is located on a hill and offers stunning views of the surrounding landscape.",
      "image2": "https://www.holidify.com/images/bgImages/COIMBATORE.jpg",
      "image3": "https://www.holidify.com/images/compressed/dest_wiki_3208.jpg",
      "image4": "https://www.holidify.com/images/cmsuploads/compressed/Pollachi_hilly_landsacpe_20190527164239.jpg",
      "image5": "https://www.holidify.com/images/cmsuploads/compressed/1200px-PERUR_PATTEESHWARAR_TEMPLE_20181017194424_20181017194443_20190814123016.jpg",
      "city": "Coimbatore",
      "state": "Tamil Nadu",
      "country": "India",
      "description1": "Coimbatore, also known as Kovai, is a city located in the southern state of Tamil Nadu, India. It is known for its industrial and commercial growth, as well as its rich cultural heritage.",
      "description2": "The city is also known for its textile industry, and visitors can shop for silk and cotton fabrics at the numerous markets and stores located throughout the city.",
      "category": "National",
      "price": 6999
    },
    {
      "id": 10,
      "image": "https://www.holidify.com/images/tooltipImages/SRINAGAR.jpg",
      "placeDescription": "Another popular attraction in Kashmir is the Mughal Gardens, a group of terraced gardens located in Srinagar. The gardens were built in the 16th and 17th centuries and feature beautiful fountains, water channels, and flowering plants.",
      "image2": "https://www.holidify.com/images/bgImages/SRINAGAR.jpg",
      "image3": "https://www.holidify.com/images/compressed/1817.jpg?v=1.1",
      "image4": "https://www.holidify.com/images/compressed/1819.jpg?v=1.1",
      "image5": "https://www.holidify.com/images/compressed/1818.jpg?v=1.1",
      "city": "Srinagar",
      "state": "Jammu & Kashmir",
      "country": "India",
      "description1": "Kashmir is also famous for its handicrafts, including carpets, shawls, and papier-mâché products. Visitors can explore the markets and shops in Srinagar and other cities in the region to purchase these unique products.",
      "description2": "The region is also known for its delicious cuisine, which features dishes like rogan josh, gushtaba, and wazwan. The cuisine is a blend of Kashmiri, Mughal, and Iranian influences and is characterized by the use of aromatic spices and herbs.",
      "category": "National",
      "price": 15999
    },
    {
      "id": 19,
      "image": "https://www.holidify.com/images/compressed/dest_pixa_12554.jpg",
      "placeDescription": "The city is famous for its vibrant nightlife, with many world-renowned casinos and resorts located along the famous Las Vegas Strip. Visitors can enjoy a wide range of entertainment options, including live music, comedy shows, magic performances, and Cirque du Soleil productions.",
      "image2": "https://www.holidify.com/images/compressed/dest_pixa_12549.jpg",
      "image3": "https://www.holidify.com/images/compressed/dest_pixa_12550.jpg",
      "image4": "https://www.holidify.com/images/compressed/dest_pixa_12551.jpg",
      "image5": "https://www.holidify.com/images/compressed/dest_pixa_12553.jpg",
      "city": "Las Vegas",
      "state": "North America",
      "country": "United States",
      "description1": "Las Vegas is a city located in the state of Nevada in the southwestern United States. It is often referred to as the Entertainment Capital of the World due to its numerous casinos, hotels, and entertainment venues.",
      "description2": "Overall, Las Vegas is a dynamic and exciting city that offers visitors a unique blend of luxury, entertainment, and natural beauty. With its world-class casinos, extravagant resorts, and wide range of attractions, Las Vegas is a must-visit destination for anyone traveling to the United States",
      "category": "InterNational",
      "price": 17999
    }
  ],
  "register": [
    {
      "id": 2,
      "username": "Raj",
      "password": "12345",
      "email": "raj@gmail.com"
    },
    {
      "id": 8,
      "username": "Suresh",
      "password": "9934",
      "email": "suresh@gmail.com"
    },
    {
      "id": 12,
      "username": "Anjali",
      "password": "9934",
      "email": "anjali@gmail.com"
    },
    {
      "id": 13,
      "username": "Roshni",
      "password": "9934",
      "email": "roshni@gmail.com"
    },
    {
      "id": 16,
      "username": "Annaya",
      "password": "9934",
      "email": "annaya@gmail.com"
    },
    {
      "username": "chandan",
      "password": "123",
      "email": "cs95335@gmail.com",
      "id": 17
    },
    {
      "username": "sanjay parmeshwar",
      "password": "123",
      "email": "sj12345@gmail.com",
      "id": 18
    }
  ]
}